INSERT INTO `t_todo`
    (`itodo`, `ctnt`, `created_at`, `del_yn`, `pic`, `finish_yn`, `finished_at`)
VALUES
    (1, '아무내용', '2023-06-13 16:58:12', 0, NULL, 1, '2023-06-14 10:59:52'),
       (2, '아무내용', '2023-06-13 16:58:13', 0, NULL, 0, NULL),
       (3, '아무내용', '2023-06-13 16:58:14', 0, NULL, 0, NULL),
       (4, '아무내용', '2023-06-13 16:58:44', 0, NULL, 0, NULL),
       (5, '아무내용', '2023-06-13 16:58:45', 0, NULL, 0, NULL),
       (6, '아무내용', '2023-06-13 16:58:46', 0, NULL, 0, NULL),
       (7, '아무내용', '2023-06-13 16:58:46', 0, NULL, 0, NULL);